Revit 2022 API
InSessionViewSheetSet Properties
The InSessionViewSheetSet type exposes the following members.
Properties
Name | Description
Views
The views.
See Also
InSessionViewSheetSet Class
Autodesk.Revit.DB Namespace